[ {
  "title" : "МАТЕМАТИЧЕСКОЕ МОДЕЛИРОВАНИЕ ВЛИЯНИЯ СПЕЙСЕРОВ НА МАССОПЕРЕНОС В ЭЛЕКТРОМЕМБРАННЫХ СИСТЕМАХ",
  "journal" : "ВЕСТНИК САМАРСКОГО ГОСУДАРСТВЕННОГО ТЕХНИЧЕСКОГО УНИВЕРСИТЕТА. СЕРИЯ: ФИЗИКО-МАТЕМАТИЧЕСКИЕ НАУКИ",
  "volume" : "26",
  "issue" : "3",
  "pages" : "520-543",
  "year" : "2022",
  "authors" : [ "Коваленко (Мачкалян) Анна Владимировна, Узденова Аминат Магометовна, Овсянникова (Трифонова) Анна Вячеславовна, Уртенов Махамет Али Хусеевич, Бостанов Рамазан Алиевич" ],
  "pissn" : "2310-7081",
  "eissn" : "1991-8615",
  "abstract" : "В электромембранных системах перенос ионов вблизи ионообменных мембран вызывает концентрационную поляризацию, что существенно затрудняет массоперенос. Чтобы нивелировать эффект концентрационной поляризации и увеличить массоперенос, используют спейсеры. С гидродинамической точки зрения спейсеры уменьшают толщину пограничного слоя за счет увеличения перемешивания в глубине раствора и создания нормальной составляющей конвективного переноса, ионы могут достигать мембран быстрее и ток увеличивается. Однако спейсеры значительно увеличивают гидродинамическое сопротивление, и, соответственно, расходы на прокачку раствора. Впервые определены основные закономерности переноса ионов соли в канале обессоливания электродиализного аппарата со спейсерами разных форм и расположений с учетом электроконвекции в сверхпредельных токовых режимах. А именно, показано с использованием вольт-амперной характеристики, что на различных стадиях процесса обессоливания оптимальными являются спейсеры разной формы и местоположения. Представлены результаты математического и имитационного моделирования процесса переноса ионов соли в электромембранных системах со спейсерами в сверхпредельных токовых режимах. Прямое численное 2D-моделирование проводилось для связанной системы уравнений Нернста-Планка-Пуассона и Навье-Стокса без подгоночных параметров. Использовался метод конечных элементов в сочетании с методом последовательных приближений и сегрегации при решении краевых задач систем нелинейных дифференциальных уравнений с частными производными. Новизна метода заключается в том, что после дискретизации по времени задача на каждом временном слое расщепляется на гидродинамическую и электрохимическую, каждая из которых решается методом последовательных приближений до полного взаимосогласования.",
  "Affiliations" : [ {
    "author" : "Коваленко (Мачкалян) Анна Владимировна",
    "affiliation" : "Кубанский государственный университет"
  }, {
    "author" : "Узденова Аминат Магометовна",
    "affiliation" : "Карачаево-Черкесский государственный университет им. У.Д. Алиева"
  }, {
    "author" : "Овсянникова (Трифонова) Анна Вячеславовна",
    "affiliation" : "Финансовый университет при Правительстве РФ"
  }, {
    "author" : "Уртенов Махамет Али Хусеевич",
    "affiliation" : "Кубанский государственный университет"
  }, {
    "author" : "Бостанов Рамазан Алиевич",
    "affiliation" : "Карачаево-Черкесский государственный университет им. У.Д. Алиева"
  } ]
}, {
  "title" : "ALGORITHM FOR OPTIMIZATION OF INVERSE PROBLEM MODELING IN FUZZY COGNITIVE MAPS",
  "journal" : "MATHEMATICS",
  "volume" : "10",
  "issue" : "19",
  "pages" : "3452",
  "year" : "2022",
  "authors" : [ "Овсянникова (Трифонова) Анна Вячеславовна, Коваленко (Мачкалян) Анна Владимировна, PETUKHOVA ALINA VLADIMIROVNA1" ],
  "pissn" : "none",
  "eissn" : "2227-7390",
  "abstract" : "Managerial decision-making is a complex process that has several problems. The more heterogeneous the system, the more immeasurable, non-numerical information it contains. To understand the cognitive processes involved, it is important to describe in detail their components, define the dependencies between components, and apply relevant algorithms for scenario modelling. Fuzzy cognitive maps (FCMs) is the popular approach for modeling a system's behavior over time and defining its main properties. This work develops a new algorithm for scenario analysis in complex systems represented by FCMs to provide support for decision-making. The algorithm allows researchers to analyze system-development scenarios to obtain the required change to the system's components that leads to the target state. The problem of determining a system's initial state is most conspicuous when constructing a compound or unbalanced fuzzy maps. Currently, a brute force algorithm is used to calculate the steps needed to approach a target, but that takes exponential time. The paper describes a new algorithm to obtain the initial values of the controlled concepts in fuzzy cognitive maps using the theory of neutrosophic fuzzy equations. This approach reduces the time needed to find the optimal solution to a problem, and it allows inverse problems to be solved in the fuzzy cognitive maps as a part of the scenario-modeling framework",
  "Affiliations" : [ {
    "author" : "Коваленко (Мачкалян) Анна Владимировна",
    "affiliation" : "Кубанский государственный университет"
  }, {
    "author" : "Овсянникова (Трифонова) Анна Вячеславовна",
    "affiliation" : "Финансовый университет при Правительстве РФ"
  }, {
    "author" : "PETUKHOVA ALINA VLADIMIROVNA",
    "affiliation" : ""
  } ]
}, {
  "title" : "ПЕДАГОГИКА ВЫСШЕЙ ШКОЛЫ НА ФАКУЛЬТЕТАХ ДОПОЛНИТЕЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ",
  "journal" : "ВЫСШЕЕ ОБРАЗОВАНИЕ В РОССИИ",
  "volume" : "none",
  "issue" : "4",
  "pages" : "141-143",
  "year" : "2009",
  "authors" : [ "Коржуев Андрей Вячеславович, Овсянникова (Трифонова) Анна Вячеславовна" ],
  "pissn" : "0869-3617",
  "eissn" : "2072-0459",
  "abstract" : "В статье обсуждается необходимость включения преподавателя в поле рефлексии, особое внимание уделяется диалоговым формам работы, которые способствуют повышению мотивации преподавателей в изучении педагогических дисциплин.",
  "Affiliations" : [ {
    "author" : "Коржуев Андрей Вячеславович",
    "affiliation" : "Первый Московский государственный медицинский университет им. И.М. Сеченова"
  }, {
    "author" : "Овсянникова (Трифонова) Анна Вячеславовна",
    "affiliation" : "Финансовый университет при Правительстве РФ"
  } ]
}, {
  "title" : "ЭТИЧЕСКИЙ ИДЕАЛ В ПОСЛЕВУЗОВСКОМ ПРОФЕССИОНАЛЬНОМ ОБРАЗОВАНИИ ПРЕПОДАВАТЕЛЯ",
  "journal" : "ВЫСШЕЕ ОБРАЗОВАНИЕ В РОССИИ",
  "volume" : "none",
  "issue" : "12",
  "pages" : "146-149",
  "year" : "2009",
  "authors" : [ "Садыкова Альбина Рифовна, Овсянникова (Трифонова) Анна Вячеславовна, АВТОНОМОВА Е.Е." ],
  "pissn" : "0869-3617",
  "eissn" : "2072-0459",
  "abstract" : "В статье обсуждается проблема самообразования вузовского преподавателя математики и естественных дисциплин с использованием персонифицированной истории этих областей научного знания.",
  "Affiliations" : [ {
    "author" : "Садыкова Альбина Рифовна",
    "affiliation" : "Московский городской педагогический университет"
  }, {
    "author" : "Овсянникова (Трифонова) Анна Вячеславовна",
    "affiliation" : "Финансовый университет при Правительстве РФ"
  }, {
    "author" : "АВТОНОМОВА Е.Е.",
    "affiliation" : "none"
  } ]
}, {
  "title" : "О МОТИВАХ САМООБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ ПРЕПОДАВАТЕЛЯ",
  "journal" : "ВЫСШЕЕ ОБРАЗОВАНИЕ В РОССИИ",
  "volume" : "none",
  "issue" : "1",
  "pages" : "153-155",
  "year" : "2011",
  "authors" : [ "Овсянникова (Трифонова) Анна Вячеславовна", "Финансовый университет при Правительстве РФ" ],
  "pissn" : "0869-3617",
  "eissn" : "2072-0459",
  "abstract" : "Рассмотрены два направления мотивационного компонента самообразовательной деятельности, а также мотивы строительства самообразовательной деятельности педагога.",
  "Affiliations" : [ {
    "author" : "Финансовый университет при Правительстве РФ",
    "affiliation" : ""
  } ]
}, {
  "title" : "ADAPTATION OF INDUSTRIAL AND ENERGY ENTERPRISES TO THE IMPLEMENTATION OF THE CONCEPT OF OPEN INNOVATION",
  "journal" : "\t",
  "volume" : "E3S WEB OF CONFERENCES110",
  "issue" : "none",
  "pages" : "02130",
  "year" : "2019",
  "authors" : [ "Голов Роман Сергеевич, Смирнов Виталий Георгиевич, Нарежная Тамара Карповна, Овсянникова (Трифонова) Анна Вячеславовна, Жутаева Евгения Николаевна, Сизова Евгения Игоревна, Макеева (Токмакова) Татьяна Ивановна" ],
  "pissn" : "none",
  "eissn" : "none",
  "abstract" : "The aim of this paper is to develop a methodological approach that allows an organization to use the concept of open innovation in its activity. As a result of the study, an algorithm for developing and implementing an open innovation model was formed, principles and quality indicators of companies' openness to innovation were structured, a mechanism for assessing and increasing the level of openness of a company to innovation was developed, and an approach to determine the correlation between coefficients of openness to innovation and economic indicators of company performance was proposed",
  "Affiliations" : [ {
    "author" : "Голов Роман Сергеевич",
    "affiliation" : "Московский авиационный институт (национальный исследовательский университет)"
  }, {
    "author" : "Смирнов Виталий Георгиевич",
    "affiliation" : "Московский авиационный институт (национальный исследовательский университет)"
  }, {
    "author" : "Нарежная Тамара Карповна",
    "affiliation" : "Московский государственный строительный университет (национальный исследовательский университет)"
  }, {
    "author" : "Овсянникова (Трифонова) Анна Вячеславовна",
    "affiliation" : "Финансовый университет при Правительстве РФ"
  }, {
    "author" : "Жутаева Евгения Николаевна",
    "affiliation" : "Воронежский государственный технический университет"
  }, {
    "author" : "Сизова Евгения Игоревна",
    "affiliation" : "Воронежский государственный технический университет"
  }, {
    "author" : "Макеева (Токмакова) Татьяна Ивановна",
    "affiliation" : "Воронежский государственный технический университет"
  } ]
}, {
  "title" : "ENGINEERING METHODS OF TECHNOLOGICAL CALCULATION OF MEAT GRINDERS",
  "journal" : "ARPN JOURNAL OF ENGINEERING AND APPLIED SCIENCES",
  "volume" : "14",
  "issue" : "22",
  "pages" : "3827-3831",
  "year" : "2019",
  "authors" : [ "Бакиева Альфия Муфитовна, KABULOV B., IMANGALIEVA Z., Дик (Треполец) Елизавета Николаевна, Арсланбекова (Бурунова) Светлана Анатольевна, Тухватуллина (Нигматуллина) Ляйсан Ринатовна, Мурзина (Калимуллина) Эльмира Фаниловна, Пещеров Георгий Иванович, Овсянникова (Трифонова) Анна Вячеславовна" ],
  "pissn" : "none",
  "eissn" : "1819-6608",
  "abstract" : "none",
  "Affiliations" : [ {
    "author" : "Бакиева Альфия Муфитовна",
    "affiliation" : "Башкирский государственный аграрный университет"
  }, {
    "author" : "KABULOV B.",
    "affiliation" : "none"
  }, {
    "author" : "IMANGALIEVA Z.",
    "affiliation" : "none"
  }, {
    "author" : "Дик (Треполец) Елизавета Николаевна",
    "affiliation" : "Башкирский государственный аграрный университет"
  }, {
    "author" : "Арсланбекова (Бурунова) Светлана Анатольевна",
    "affiliation" : "Башкирский государственный аграрный университет"
  }, {
    "author" : "Тухватуллина (Нигматуллина) Ляйсан Ринатовна",
    "affiliation" : "Башкирский государственный аграрный университет"
  }, {
    "author" : "Мурзина (Калимуллина) Эльмира Фаниловна",
    "affiliation" : "Башкирский государственный аграрный университет"
  }, {
    "author" : "Пещеров Георгий Иванович",
    "affiliation" : "Российский новый университет"
  }, {
    "author" : "Овсянникова (Трифонова) Анна Вячеславовна",
    "affiliation" : "Финансовый университет при Правительстве РФ"
  } ]
}, {
  "title" : "GROWTH OF COHERENT WHISKERS ON POLYCARBONATE SUBSTRATES BY LASER RADIATION",
  "journal" : "JOURNAL OF RUSSIAN LASER RESEARCH",
  "volume" : "40",
  "issue" : "2",
  "pages" : "197-204",
  "year" : "2019",
  "authors" : [ "Максимовский Сергей Николаевич, Физический институт им. П.Н. Лебедева РАН, Овсянникова (Трифонова) Анна Вячеславовна" ],
  "pissn" : "1071-2836",
  "eissn" : "1573-8760",
  "abstract" : "none",
  "Affiliations" : [ {
    "author" : "Максимовский Сергей Николаевич",
    "affiliation" : "Московский государственный университет технологий и управления им. К.Г. Разумовского (Первый казачий университет)"
  }, {
    "author" : "Ставцев Алексей Юрьевич",
    "affiliation" : "Московский государственный университет технологий и управления им. К.Г. Разумовского (Первый казачий университет)"
  }, {
    "author" : "Овсянникова (Трифонова) Анна Вячеславовна",
    "affiliation" : "Финансовый университет при Правительстве РФ"
  } ]
}, {
  "title" : "EFFECT OF SURFACE MECHANICAL ATTRITION TREATMENT ON MICRO-MECHANICAL PROPERTIES OF ZRCUALNI BULK METALLIC GLASS",
  "journal" : "MATERIALS RESEARCH",
  "volume" : "24",
  "issue" : "5",
  "pages" : "e20210105",
  "year" : "2021",
  "authors" : [ "SHAYAKHMETOV Y., Воробьева (Платонова) Алла Викторовна, Богоносов Константин Александрович, Гончаров Андрей Витальевич, Красников Степан Альбертович, Овсянникова (Трифонова) Анна Вячеславовна, Бурланков Степан Петрович, Фомин Андрей Иванович, Николаева Светлана Владимировна, Зекий Ангелина Олеговна, PANDEY M." ],
  "pissn" : "1516-1439",
  "eissn" : "1980-5373",
  "abstract" : "none",
  "Affiliations" : [ {
    "author" : "SHAYAKHMETOV Y.",
    "affiliation" : "none"
  }, {
    "author" : "Воробьева (Платонова) Алла Викторовна",
    "affiliation" : "Московский государственный университет технологий и управления им. К.Г. Разумовского (Первый казачий университет)"
  }, {
    "author" : "Богоносов Константин Александрович",
    "affiliation" : "Московский государственный университет технологий и управления им. К.Г. Разумовского (Первый казачий университет)"
  }, {
    "author" : "Гончаров Андрей Витальевич",
    "affiliation" : "Московский государственный университет технологий и управления им. К.Г. Разумовского (Первый казачий университет)"
  }, {
    "author" : "Красников Степан Альбертович",
    "affiliation" : "МИРЭА-Российский технологический университет"
  }, {
    "author" : "Овсянникова (Трифонова) Анна Вячеславовна",
    "affiliation" : "Финансовый университет при Правительстве РФ"
  }, {
    "author" : "Бурланков Степан Петрович",
    "affiliation" : "Российский экономический университет им. Г.В. Плеханова"
  }, {
    "author" : "Фомин Андрей Иванович",
    "affiliation" : "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева"
  }, {
    "author" : "Николаева Светлана Владимировна",
    "affiliation" : "МИРЭА-Российский технологический университет"
  }, {
    "author" : "Зекий Ангелина Олеговна",
    "affiliation" : "Первый Московский государственный медицинский университет им. И.М. Сеченова"
  }, {
    "author" : "PANDEY M.",
    "affiliation" : "none"
  } ]
}, {
  "title" : "МАТЕМАТИЧЕСКОЕ МОДЕЛИРОВАНИЕ ПЕРЕНОСА ИОНОВ СОЛИ В ТРЕХМЕРНОМ КАНАЛЕ ОБЕССОЛИВАНИЯ ЭЛЕКТРОДИАЛИЗНОГО АППАРАТА",
  "journal" : "",
  "volume" : "none",
  "issue" : "2",
  "pages" : "70-81",
  "year" : "2022",
  "authors" : [ "Коваленко (Мачкалян) Анна Владимировна, Овсянникова (Трифонова) Анна Вячеславовна" ],
  "pissn" : "2520-6508",
  "eissn" : "2617-3956",
  "abstract" : "Представлена и исследована новая 3D-модель переноса ионов соли 1 : 1 в канале обессоливания электродиализного аппарата. Впервые предложена трехмерная математическая модель переноса ионов соли в канале обессоливания с учетом электроконвекции на основе системы уравнений Нернста - Планка, Пуассона и Навье - Стокса с электрической силой и естественными краевыми условиями. Для решения краевой задачи использован метод конечных элементов в среде кросс-платформенного программного обеспечения для численного анализа COMSOL Multiphysics в сочетании с методом последовательных приближений, когда на текущем слое поочередно методом Ньютона решаются электрохимическая и гидродинамическая части задачи. В результате численного анализа впервые установлены фундаментальные закономерности переноса ионов соли в трехмерном канале, возникновения и развития электроконвективных вихрей, в том числе обнаружены их новые трехмерные спиралевидные формы. Показано, что электроконвективные вихри существуют в виде кластеров, внутри которых могут происходить бифуркации вихрей. Таким образом, уточнено и развито современное упрощенное представление о строении электроконвективных вихрей.",
  "Affiliations" : [ {
    "author" : "Коваленко (Мачкалян) Анна Владимировна",
    "affiliation" : "Кубанский государственный университет"
  }, {
    "author" : "Овсянникова (Трифонова) Анна Вячеславовна",
    "affiliation" : "Финансовый университет при Правительстве РФ"
  } ]
}, {
  "title" : "МНОГООБРАЗИЯ УРОВНЕЙ ЛИНЕЙНЫХ ИНТЕГРАЛОВ МЕХАНИЧЕСКИХ СИСТЕМ",
  "journal" : "ВЕСТНИК МОСКОВСКОГО УНИВЕРСИТЕТА. СЕРИЯ 1: МАТЕМАТИКА. МЕХАНИКА",
  "volume" : "none",
  "issue" : "3",
  "pages" : "43-49",
  "year" : "2007",
  "authors" : [ "Кугушев Евгений Иванович, Одинцова (Мельдианова) Вера Александровна" ],
  "pissn" : "0579-9368",
  "eissn" : "none",
  "abstract" : "none",
  "Affiliations" : [ {
    "author" : "Кугушев Евгений Иванович",
    "affiliation" : "Московский государственный университет им. М.В. Ломоносова"
  }, {
    "author" : "Одинцова (Мельдианова) Вера Александровна",
    "affiliation" : "Российский государственный университет нефти и газа (национальный исследовательский университет) им. И.М. Губкина"
  } ]
}, {
  "title" : "ВЛИЯНИЕ ВНУТРЕННЕГО ТРЕНИЯ И ВНЕШНЕГО СОПРОТИВЛЕНИЯ НА ЗАТУХАЮЩИЕ ПОПЕРЕЧНЫЕ КОЛЕБАНИЯ ТРУБОПРОВОДА ПРИ ЕГО РЕМОНТЕ.",
  "journal" : "ВЕСТНИК МОСКОВСКОГО ГОСУДАРСТВЕННОГО ТЕХНИЧЕСКОГО УНИВЕРСИТЕТА ИМ. Н.Э. БАУМАНА. СЕРИЯ ЕСТЕСТВЕННЫЕ НАУКИ",
  "volume" : "none",
  "issue" : "2",
  "pages" : "84-93",
  "year" : "2010",
  "authors" : [ "СТЕПАНЧУК ЮРИЙ МИХАЙЛОВИЧ, Одинцова (Мельдианова) Вера Александровна" ],
  "pissn" : "1812-3368",
  "eissn" : "2686-8768",
  "abstract" : "Рассмотрены малые колебания модели трубопровода при капитальном ремонте. Определены частоты затухающих колебаний при учете влияния внутреннего трения в металле труб, а также внешнего сопротивления в подземных участках газопровода. Проведен анализ зависимости значений частот от длин подземных участков и жесткости грунтов.",
  "Affiliations" : [ {
    "author" : "СТЕПАНЧУК ЮРИЙ МИХАЙЛОВИЧ",
    "affiliation" : "none"
  }, {
    "author" : "Одинцова (Мельдианова) Вера Александровна",
    "affiliation" : "Российский государственный университет нефти и газа (национальный исследовательский университет) им. И.М. Губкина"
  } ]
}, {
  "title" : "СРАВНЕНИЕ ПРЕИМПЛАНТАЦИОННОГО РАЗВИТИЯ ЭМБРИОНОВ КРЫС ЛИНИЙ OXYS И WAG В УСЛОВИЯХ IN VIVO И IN VITRO",
  "journal" : "ВАВИЛОВСКИЙ ЖУРНАЛ ГЕНЕТИКИ И СЕЛЕКЦИИ",
  "volume" : "21",
  "issue" : "7",
  "pages" : "810-815",
  "year" : "2017",
  "authors" : [ "КОЖЕВНИКОВА В.В.б Игонина (Уколова) Татьяна Николаевна, Брусенцев Евгений Юрьевич, МОКРОУСОВА В.И., Кизилова Елена Александровна, Рожкова (Саломачева) Ирина Николаевна, Напримеров Василий Анатольевич, Амстиславский Сергей Яковлевич" ],
  "pissn" : "2500-0462",
  "eissn" : "2500-3259",
  "abstract" : "Линия крыс OXYS является моделью преждевременного старения. Ранее были проведены многочисленные исследования, направленные на изучение особенностей поведения и физиологии крыс этой линии в период постнатальной жизни, однако преимплантационное развитие эмбрионов линии OXYS до сих пор не изучено. В настоящей работе исследовано преимплантационное развитие эмбрионов крыс линии OXYS как в условиях in vivo, так и при культивировании in vitro. В качестве контроля для всех экспериментов служила линия крыс WAG. Для исследования преимплантационного развития in vivo у крыс линий OXYS и WAG на 5-й день беременности из репродуктивных путей извлекали эмбрионы. У эмбрионов оценивали стадию развития и долю зародышей, достигших стадии бластоцисты, подсчитывали число клеток, входящих в состав бластоцисты. При изучении особенностей культивирования в условиях in vitro эмбрионы двух линий крыс извлекали из репродуктивных путей на сутки раньше, на 4-й день беременности, на стадии дробления эмбрионов. Такие эмбрионы, состоящие всего из восьми бластомеров на данной стадии развития, культивировали in vitro в течение 48 ч в среде P1 в присутствии ростового фактора IGF-1 (200 нг/мл) либо без него. После культивирования у эмбрионов крыс так же, как и в эксперименте по оценке развития эмбрионов in vivo, подсчитывали долю зародышей, достигших стадии бластоцисты, и оценивали число клеток, представленных в бластоцисте. В статье показано, что на 5-е сутки развития в репродуктивных путях самок крыс линии OXYS представлено большее число эмбрионов по сравнению с линией WAG. Развившиеся в условиях in vivo бластоцисты крыс линии OXYS на 5-е сутки содержат меньшее число клеток по сравнению с эмбрионами линии WAG. Культивирование ранних эмбрионов крыс линии OXYS и WAG в среде P1 нивелирует различия в скорости развития между этими линиями, а присутствие IGF-1 в культуральной среде не оказывает ни положительного, ни отрицательного эффекта на их развитие в условиях in vitro.",
  "Affiliations" : [ {
    "author" : "КОЖЕВНИКОВА В.В.",
    "affiliation" : "none"
  }, {
    "author" : "Игонина (Уколова) Татьяна Николаевна",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "Брусенцев Евгений Юрьевич",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "МОКРОУСОВА В.И.",
    "affiliation" : "none"
  }, {
    "author" : "Кизилова Елена Александровна",
    "affiliation" : ""
  }, {
    "author" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН",
    "affiliation" : ""
  }, {
    "author" : "Рожкова (Саломачева) Ирина Николаевна",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "Напримеров Василий Анатольевич",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "Амстиславский Сергей Яковлевич",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  } ]
}, {
  "title" : "КРИОБАНК ГЕНЕТИЧЕСКИХ РЕСУРСОВ КОШАЧЬИХ",
  "journal" : "ВАВИЛОВСКИЙ ЖУРНАЛ ГЕНЕТИКИ И СЕЛЕКЦИИ",
  "volume" : "21",
  "issue" : "5",
  "pages" : "561-568",
  "year" : "2017",
  "authors" : [ "Амстиславский Сергей Яковлевич, МОКРОУСОВА В.И., КОЖЕВНИКОВА В.В., Кизилова Елена Александровна, Брусенцев Евгений Юрьевич, Окотруб Константин Александрович, Напримеров Василий Анатольевич, Найденко Сергей Валериевич" ],
  "pissn" : "2500-0462",
  "eissn" : "2500-3259",
  "abstract" : "Многие из существующих видов кошачьих находятся под угрозой исчезновения или уязвимы. Остальные представители этого семейства включают в себя исчезающие подвиды. Лишь очень немногие из кошачьих, кроме домашней кошки, не входят в группу риска. Криоконсервация эмбрионов и гамет является современным подходом к сохранению генетических ресурсов млекопитающих ex situ. Замораживание семени было применено к домашнему коту и более чем к 25 диким представителям этого семейства. Однако криоконсервация эмбрионов и ооцитов была успешной для небольшого числа видов кошек. Только у домашнего кота и у четырех диких представителей семейства кошачьих получено потомство после криоконсервации и последующей трансплантации эмбрионов. В отношении ооцитов разные способы замораживания и криоконсервации до сих пор экспериментально отрабатываются только на домашней кошке. В Новосибирске в ИЦиГ СО РАН создан криобанк генетических ресурсов, содержащий замороженные образцы семени дальневосточного лесного кота, красной и евразийской рыси. В результате разработаны оригинальные методы замораживания семени кошачьих. Заморожены эмбрионы домашней кошки, разрабатываются подходы к замораживанию ооцитов кошачьих. По отношению к эмбрионам и гаметам кошачьих использованы биологические и физические методы. В частности, в ходе процесса замораживания эмбрионов и ооцитов ведется мониторинг происходящих в них изменений при помощи метода комбинационного рассеяния света. В данном исследовании использованы различные способы оценки жизнеспособности замороженно-оттаянных сперматозоидов и эмбрионов, включающие в себя прижизненное окрашивание и последующие флуоресцентную и световую микроскопию, а также гетерологичное экстракорпоральное оплодотворение.",
  "Affiliations" : [ {
    "author" : "Амстиславский Сергей Яковлевич",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "МОКРОУСОВА В.И.",
    "affiliation" : ""
  }, {
    "author" : "КОЖЕВНИКОВА В.В.",
    "affiliation" : "none"
  }, {
    "author" : "Кизилова Елена Александровна",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "Брусенцев Евгений Юрьевич",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "Окотруб Константин Александрович",
    "affiliation" : "Институт автоматики и электрометрии СО РАН"
  }, {
    "author" : "Напримеров Василий Анатольевич",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "Найденко Сергей Валериевич",
    "affiliation" : "Институт проблем экологии и эволюции им. А.Н. Северцова РАН"
  }, {
    "author" : "ed",
    "affiliation" : ""
  } ]
}, {
  "title" : "SPERM CRYOPRESERVATION IN THE FAR-EASTERN WILDCAT (PRIONAILURUS BENGALENSIS EUPTILURUS)",
  "journal" : "REPRODUCTION IN DOMESTIC ANIMALS",
  "volume" : "53",
  "issue" : "5",
  "pages" : "1219-1226",
  "year" : "2018",
  "authors" : [ "Амстиславский Сергей Яковлевич, Брусенцев Евгений Юрьевич, Кизилова Елена Александровна, MOKROUSOVA V., Одинцова (Мельдианова) Вера Александровна, Абрамова (Пыльник) Татьяна Олеговна, Рожкова (Саломачева) Ирина Николаевна, Найденко Сергей Валериевич" ],
  "pissn" : " 0936-6768",
  "eissn" : "1439-0531",
  "abstract" : "none",
  "Affiliations" : [ {
    "author" : "Амстиславский Сергей Яковлевич",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "Брусенцев Евгений Юрьевич",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "Кизилова Елена Александровна",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "MOKROUSOVA V.",
    "affiliation" : "none"
  }, {
    "author" : "Одинцова (Мельдианова) Вера Александровна",
    "affiliation" : "оссийский государственный университет нефти и газа (национальный исследовательский университет) им. И.М. Губкина"
  }, {
    "author" : "Абрамова (Пыльник) Татьяна Олеговна",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "Рожкова (Саломачева) Ирина Николаевна",
    "affiliation" : "Федеральный исследовательский центр институт цитологии и генетики СО РАН"
  }, {
    "author" : "Найденко Сергей Валериевич",
    "affiliation" : "Институт проблем экологии и эволюции им. А.Н. Северцова РАН"
  } ]
} ]